
/* Class = "NSTextFieldCell"; title = "Archive Size: 10 GB"; ObjectID = "69"; */
"69.title" = "归档大小：10 GB";

/* Class = "NSButtonCell"; title = "Add Camera Archive to Favorites"; ObjectID = "79"; */
"79.title" = "将摄像机归档添加到个人收藏";
